import avatar0 from '../components/comment/assets/avatar.jpg';
import avatar1 from '../components/comment/assets/avatar1.jpg';
import avatar2 from '../components/comment/assets/avatar2.jpg';

export const COMMENT = [
    {
        avatar: avatar0,
        name: 'Иван Иванов',
        date: '5 января 2019',
        rating: 4,
        text: '',
    },
    {
        avatar: avatar1,
        name: 'Николай Качков',
        date: '20 июня 2018',
        rating: 3,
        text: 'Учитывая ключевые сценарии поведения, курс на социально-ориентированный национальный проект не оставляет шанса для анализа существующих паттернов поведения. Для современного мира внедрение современных методик предоставляет широкие возможности для позиций, занимаемых участниками в отношении поставленных задач. Как уже неоднократно упомянуто, сделанные на базе интернет-аналитики выводы будут в равной степени предоставлены сами себе. Вот вам яркий пример современных тенденций — глубокий уровень погружения создаёт предпосылки для своевременного выполнения сверхзадачи. И нет сомнений, что акционеры крупнейших компаний, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
    },
    {
        avatar: avatar2,
        name: 'Екатерина Беляева',
        date: '18 февраля 2018',
        rating: 4,
        text: '',
    },
];
